(package! org-roam-ui :recipe (:host github :repo "org-roam/org-roam-ui" :files ("*.el" "out")))
(package! ob-typescript)
(package! org-re-reveal :disable t)
(package! org-excalidraw :recipe (:host github :repo "wdavew/org-excalidraw"))
(package! nov)
(package! nov-xwidget :recipe (:host github :repo "chenyanming/nov-xwidget"))
(package! justify-kp :recipe (:host github :repo "Fuco1/justify-kp"))
;; (package! org :pin "28dc5dd1ac1325ecb6bdec3e9f72997c35eebfa0")

(package! org-node :recipe (:host github :repo "meedstrom/org-node"))
(package! org-superstar :disable t)
(package! org-modern)

(package! epc)
;; (package! ob-tmux)
