(package! org-roam-ui :recipe (:host github :repo "org-roam/org-roam-ui" :files ("*.el" "out")))
(package! ob-tmux)
(package! ob-typescript)
(package! org-re-reveal :disable t)
(package! org-superstar :disable t)
(package! org-excalidraw :recipe (:host github :repo "wdavew/org-excalidraw"))
(package! nov)
(package! nov-xwidget :recipe (:host github :repo "chenyanming/nov-xwidget"))
(package! justify-kp :recipe (:host github :repo "Fuco1/justify-kp"))
(package! org-modern)
